"Cancel" = "Anuluj";
"OK" = "OK";
"OK" = "Otwórz";
"Please run “Wacom Stylus update” available in the App store" = "Uruchom aktualizację Wacom Stylus, dostępną w sklepie z aplikacjami";
"This stylus is not supported with your device." = "Urządzenie nie obsługuje tego piórka.";
"Update your stylus" = "Zaktualizuj swoje pióro";

